{
  "LandingPage.schemaTitle": "Аренда квартир в Бечићима | {siteTitle}",
  "SectionHero.title": "Добро пожаловать в апартаменты Томич в {highlighted} ☀️",
  "SectionHero.text": "Мы находимся всего в 300 м от главного пляжа {highlighted}, все наши апартаменты оснащены кондиционером, телевизором с плоским экраном в гостиной, сейфом, собственной ванной комнатой, собственной кухней со всем необходимым оборудованием, балконом. и бесплатный Wi-Fi, а также бесплатная частная парковка для наших гостей, которые водят машину.",
  "SectionHero.becici": "Бечичи",
  "SectionDescription.title": "О квартире",
  "SectionAmenities.title": "Удобства",
  "SectionAmenities.parking": "Бесплатная парковка",
  "SectionAmenities.wifi": "Бесплатное использование Wi-Fi",
  "SectionAmenities.airport": "Транспорт в аэропорту",
  "SectionAmenities.air": "Кондиционер",
  "SectionAmenities.prices": "Непревзойденные цены",
  "SectionAmenities.reservations": "Онлайн бронирование",
  "SectionCards.title": "Апартмани",
  "BookingPanel.title": "Заказать {label}",
  "BookingPanel.buttonText": "Заказать сейчас",
  "BookingPanel.call": "Вызов {phone}",
  "Apartments.superiorSuiteWithSeaView": "Улучшенный люкс с видом на море",
  "Apartments.deluxeSuiteWithSeaView": "Суперлюкс с видом на морe",
  "Apartments.kingSuiteWithBalcony": "Люкс с кроватью размера «king-size» и балконом",
  "Apartments.suiteWithBalcony": "Люкс с балконом",
  "Apartments.superiorSuiteWithSeaViewText": "Улучшенный люкс с видом на море В этих просторных апартаментах есть спальня, гостиная с кухней, ванная комната и балкон с видом на море. Гостиная оборудована кондиционером и телевизором с плоским экраном. На кухне есть все необходимое, включая холодильник, электрическую плиту и посудомоечную машину. Ванная комната оборудована стиральной машиной, а также феном. Предоставляются полотенца, постельное белье, утюг с гладильной доской, персональный сейф.",
  "Apartments.deluxeSuiteWithSeaViewText": "Суперлюкс с видом на морe О суперлюксе с видом на море В этих просторных апартаментах есть спальня, гостиная с кухней, ванная комната и балкон с видом на море. Гостиная оборудована кондиционером и телевизором с плоским экраном. На кухне есть все необходимое, включая холодильник, электрическую плиту и посудомоечную машину. Ванная комната оборудована стиральной машиной, а также феном. Предоставляются полотенца, постельное белье, утюг с гладильной доской, персональный сейф.",
  "Apartments.kingSuiteWithBalconyText": "Люкс с кроватью размера «king-size» и балконом О люксе с кроватью размера «king-size» и балконом Эта уютная квартира состоит из спальни, гостиной с кухней, ванной комнаты и балкона без вида на море. Гостиная оборудована кондиционером и телевизором с плоским экраном. На кухне есть все необходимое, включая холодильник, электрическую плиту и посудомоечную машину. Ванная комната оборудована стиральной машиной, а также феном. Предоставляются полотенца, постельное белье, утюг с гладильной доской, персональный сейф.",
  "Apartments.suiteWithBalconyText": "Люкс с балконом О люксе с балконом Эта уютная квартира состоит из спальни, гостиной с кухней, ванной комнаты и балкона без вида на море. Гостиная оборудована кондиционером и телевизором с плоским экраном. На кухне есть все необходимое, включая холодильник, электрическую плиту и посудомоечную машину. Ванная комната оборудована стиральной машиной, а также феном. Предоставляются полотенца, постельное белье, утюг с гладильной доской, персональный сейф.",
  "Topbar.home": "Дом",
  "Topbar.apartments": "Апартмани",
  "Topbar.amenities": "Удобства",
  "Topbar.contact": "Контакт",
  "Footer.home": "Дом",
  "Footer.apartments": "Апартмани",
  "Footer.amenities": "Удобства",
  "Footer.contact": "Контакт"
}
